ack
adns
ansiweather
ascii
autoconf
automake
awk
bash
bdw-gc
bvi
cgdb
clisp
cmake
cmatrix
coreutils
cscope
ctags
dirmngr
djvu2pdf
djvulibre
emacs
findutils
fish
fontconfig
freetype
fzf
gcc
gd
gdb
gdbm
gettext
ghostscript
git
gmp
gnu-sed
gnupg
gnupg2
gnutls
gpg-agent
graphviz
grep
htop
isl
jemalloc
jpeg
jq
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libpng
libsigsegv
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libyaml
little-cms2
llvm
lua
luajit
macvim
make
mercurial
mpfr
msgpack
nasm
ncurses
neovim
nettle
npth
oniguruma
openmotif
openssh
openssl
openssl@1.1
p11-kit
pandoc
pcre
pcre2
perl
pinentry
pkg-config
pth
python
python3
qt
r
ranger
readline
reattach-to-user-namespace
rename
rmtrash
ruby
sdl2
sqlite
ssh-copy-id
tmux
tokyo-cabinet
tree
typespeed
unibilium
vim
w3m
webp
wget
xpdf
xz
zsh
zsh-completions
