ack
ansiweather
ascii
automake
awk
bash
bvi
cgdb
clisp
cmake
cmatrix
coreutils
ctags
dirmngr
djvu2pdf
emacs
findutils
fish
fzf
gdb
git
gnu-sed
gnupg
gpg-agent
graphviz
grep
htop
libusb-compat
llvm
lua
macvim
make
mercurial
nasm
ncurses
neovim
openssh
openssl@1.1
pandoc
pkg-config
python3
qt
r
ranger
reattach-to-user-namespace
rename
rmtrash
sdl2
ssh-copy-id
tmux
tokyo-cabinet
tree
typespeed
vim
w3m
wget
xpdf
zsh
zsh-completions
