tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "neovim/neovim"
cask "xquartz"
brew "ack"
brew "ansiweather"
brew "ascii"
brew "awk"
brew "bash"
brew "bvi"
brew "cgdb"
brew "clisp"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cscope"
brew "ctags"
brew "djvu2pdf"
brew "emacs"
brew "findutils", args: ["with-default-names"]
brew "fish"
brew "fzf"
brew "gcc"
brew "gdb"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "graphviz"
brew "grep", args: ["with-default-names"]
brew "htop"
brew "llvm"
brew "python"
brew "macvim"
brew "make"
brew "mercurial"
brew "nasm"
brew "ncurses", link: true
brew "neovim"
brew "openssh"
brew "pandoc"
brew "pkg-config"
brew "python3"
brew "qt"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rename"
brew "rmtrash"
brew "sdl2"
brew "ssh-copy-id"
brew "tmux"
brew "tree"
brew "typespeed"
brew "vim"
brew "w3m", link: false
brew "wget"
brew "xpdf"
brew "zsh"
brew "zsh-completions"
cask "black-screen"
cask "keycastr"
cask "rstudio"
